<div class="banner-container">
    <div class="banner">
        <div class="banner-content">
            <p class="banner-logo">
                <img src="design/{$settings->theme|escape}/img/premier_promo/premier-logo.png" alt="Premier Logo">
            </p>
            <h5 class="banner-medium-text">
                <a href="https://premier.one/profile/promocode" target="_blank" class="banner-medium-text-link">Перейти на Premier.One</a>
            </h5>
            <div class="banner-button">
                <p>Промокод</p>
                <p class="promocode">{$code}</p>
                <p class="icon">
                    <svg width="20" height="20" viewBox="0 0 27 27" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M25.875 0H7.875C7.57663 0 7.29048 0.118527 7.07951 0.329505C6.86853 0.540484 6.75 0.826631 6.75 1.125V6.75H1.125C0.826631 6.75 0.540484 6.86853 0.329505 7.07951C0.118527 7.29048 0 7.57663 0 7.875V25.875C0 26.1734 0.118527 26.4595 0.329505 26.6705C0.540484 26.8815 0.826631 27 1.125 27H19.125C19.4234 27 19.7095 26.8815 19.9205 26.6705C20.1315 26.4595 20.25 26.1734 20.25 25.875V20.25H25.875C26.1734 20.25 26.4595 20.1315 26.6705 19.9205C26.8815 19.7095 27 19.4234 27 19.125V1.125C27 0.826631 26.8815 0.540484 26.6705 0.329505C26.4595 0.118527 26.1734 0 25.875 0ZM18 24.75H2.25V9H18V24.75ZM24.75 18H20.25V7.875C20.25 7.57663 20.1315 7.29048 19.9205 7.07951C19.7095 6.86853 19.4234 6.75 19.125 6.75H9V2.25H24.75V18Z" fill="black"/>
                    </svg>
                </p>
                <p class="thumbs-up d-none">
                    <svg height="20" viewBox="0 0 1792 1792" width="20" xmlns="http://www.w3.org/2000/svg"><path d="M320 1344q0-26-19-45t-45-19q-27 0-45.5 19t-18.5 45q0 27 18.5 45.5t45.5 18.5q26 0 45-18.5t19-45.5zm160-512v640q0 26-19 45t-45 19h-288q-26 0-45-19t-19-45v-640q0-26 19-45t45-19h288q26 0 45 19t19 45zm1184 0q0 86-55 149 15 44 15 76 3 76-43 137 17 56 0 117-15 57-54 94 9 112-49 181-64 76-197 78h-129q-66 0-144-15.5t-121.5-29-120.5-39.5q-123-43-158-44-26-1-45-19.5t-19-44.5v-641q0-25 18-43.5t43-20.5q24-2 76-59t101-121q68-87 101-120 18-18 31-48t17.5-48.5 13.5-60.5q7-39 12.5-61t19.5-52 34-50q19-19 45-19 46 0 82.5 10.5t60 26 40 40.5 24 45 12 50 5 45 .5 39q0 38-9.5 76t-19 60-27.5 56q-3 6-10 18t-11 22-8 24h277q78 0 135 57t57 135z"/></svg>
                </p>
            </div>
            <a class="banner-link" href="/premier_promo" target="_blank">Правила акции</a>
        </div>
    </div>
</div>