<table width="530" style="font-size:8px;">
    <tbody>
{*        <tr>*}
{*            <td align="right" style="font-size: 10px">*}
{*                Утверждено Приказом директора<br/>*}
{*                № 01/03/2022/2 от 01.03.2022г.<br/>*}
{*                МКК ООО «Бустра»*}
{*            </td>*}
{*        </tr>*}
        <tr>
            <td>
                  <h1 align="center"><strong>Соглашение о регулярных (рекуррентных) платежах МКК ООО «{$config->org_name}»</strong></h1>
                  <p>
                        <br />
                      г. Самара, 2022 г. Микрокредитная компания Общество с ограниченной ответственностью «{$config->org_name}», ОГРН {$config->org_name}, именуемое в дальнейшем Займодавец, в лице директора Смелова С.Б., предлагает Клиентам при заключении договора займа через Сайт {$config->front_url} воспользоваться сервисом оплаты своих обязательств банковской картой по договору займа путем безакцептного (автоматического) списания денежных средств с банковской карты Клиента, указанной последним при регистрации и подаче заявки на заём (далее — Сервис «Рекуррентные платежи» или
                      «Автоплатеж») и заключить настоящее Соглашение о регулярных (рекуррентных) платежах (далее
                      — Соглашение) на следующих нижеуказанных условиях:
                  </p>

                    <h2>Термины и определения</h2>
                <ul>
                    <li>
                        <strong>Клиент</strong> - физическое лицо, заключающее договор займа в электронной форме;
                    </li>
                    <li>
                        <strong>Займодавец</strong> - Микрокредитная компания Общество с ограниченной ответственностью «{$config->org_name}»;
                    </li>
                    <li>
                        <strong>Сайт Займодавца</strong> - {$config->front_url};
                    </li>
                    <li>
                        <strong>Договор займа</strong> - договор займа, заключаемый между Клиентом и Займодавцем в электронной форме;
                    </li>
                    <li>
                        <strong>Банк</strong> - кредитная организация, осуществляющая эмиссию Банковских карт на территории Российской Федерации в соответствии с законодательством Российской Федерации и на основании договоров с Клиентами Банка;
                    </li>
                    <li>
                        <strong>Банковская карта</strong> - расчётная или кредитная карта, эмитентом которой является кредитная организация, являющаяся инструментом безналичных расчётов, предназначенная для совершения Клиентами Банка операций с денежными средствами, находящимися у Банка на Банковских счетах Клиентов Банка или с денежными средствами, предоставленными Банком в кредит Клиентам Банка в соответствии с законодательством Российской Федерации, а также договором банковского счёта, или в пределах установленного лимита, в соответствии с условиями кредитного договора между Банком и Клиентом Банка;
                    </li>
                    <li>
                        <strong>Заявка на заём</strong> - (далее — Заявка) — заявка Клиента на заключение договора займа, оформленная Клиентом на Сайте Займодавца путем использования формы Займодавца с указанием требуемых данной формой сведений и подписанное простой электронной подписью Клиента;
                    </li>
                    <li>
                        <strong>Клиент Банка</strong> - физическое лицо, заключившее с Банком договор банковского счёта, и являющееся держателем Банковской карты международных платёжных систем VISA International, MasterCard, АО «Национальная система платежных карт» (НСПК) – МИР»;
                    </li>
                    <li>
                        <strong>Электронная подпись</strong> - информация в электронной форме, которая присоединена к другой информации в электронной форме (подписываемой информации) или иным образом связана с такой информацией и которая используется для определения лица, подписывающего информацию;
                    </li>
                    <li>
                        <strong>Код электронной подписи</strong> - одноразовая случайно сгенерированная парольная комбинация, отправляемая по SMS на указанный Клиентом номер мобильного телефона, ограниченная по времени использования и предназначенная для подтверждения подлинности Клиентом при осуществлении электронной подписи;
                    </li>
                    <li>
                        <strong>PAN</strong> - 16-ти значный номер банковской карты;
                    </li>
                    <li>
                        <strong>Expiry</strong> - срок действия банковской карты;
                    </li>
                    <li>
                        <strong>CVV2 (CVC2)</strong> - код проверки подлинности банковской карты.
                    </li>
                    <li>
                        <strong>Оператор</strong> - платежная система, осуществляющая расчеты на основании ранее заключенного с Займодавцем договора.
                    </li>
                </ul>
                <h2>Описание сервиса «Рекуррентные платежи» и способ его активации.</h2>
                <p>Сервис «Рекуррентные платежи» («Автоплатеж») позволяет Клиенту производить уплату услуг обязательств (сумма основного долга, начисленные проценты и иные платежи) по Договору потребительского займа и по договорам на оказание дополнительных услуг путём автоматического списания денежных средств с банковской карты Клиента на счет МКК ООО «{$config->org_name}», в том числе с согласия Клиента на счет третьих лиц, в сумме, и по графику, указанным в Индивидуальных условиях Договора потребительского займа и иным договорам клиента, заключенным им в процессе взаимодействия с Займодавцем.</p>
                <p>Все расчеты по Банковской карте, предусмотренные настоящим Соглашением, производятся в рублях Российской Федерации.</p>
                <p>Плата за использование Сервиса «Рекуррентные платежи» взимается в соответствии с Офертой Банка. Включение или отключение Сервиса бесплатное.</p>

                <h2>Активация (подключение) Сервиса «Рекуррентные платежи».</h2>
                <p>При прохождении регистрации на Сайте Займодавца Клиент осуществляет привязку своей банковской карты, для возможности использования Сервиса «Рекуррентные платежи».</p>
                <p>После выбора суммы и срока займа, Клиент заполняет данные, необходимые для формирования Заявки на заём в целях заключения Договора потребительского займа.</p>
                <p>После заполнения необходимых данных и привязки банковской карты, на номер телефона, указанный Клиентом при заполнении Заявки на заём, приходит Код электронной подписи, который Клиент вводит в соответствующее окно ввода Кода электронной подписи.</p>
                <p>Подписывая Заявку на заём электронной подписью Клиент подтверждает достоверность предоставленных данных, свое согласие с условиями займа; согласие присоединиться к соглашению об использовании аналога собственноручной подписи и/или соглашению-оферты.</p>
                <p>После подачи Заявки на заём Займодавец рассматривает заявку и в случае принятия положительного решения Клиенту отправляется соответствующее SMS-сообщение и оферта на предоставление займа. В случае согласия с общими условиями займа, индивидуальными условиями займа, с соглашением о регулярных (рекуррентных) платежах, соглашением-офертой об оказании услуг Клиент подписывает индивидуальные условия с прилагаемыми к ним документами, используя аналог собственноручной подписи (электронную подпись) - SMS Код.</p>
                <p>После совершения действий, указанных в п. 2.4.5. настоящего Соглашения, Сервис «Рекуррентные платежи» считается активированным (подключенным).</p>
                <p>Клиент в любое время может отказаться от исполнения данного Соглашения, отключив сервис «Автоплатеж» в личном кабинете на сайте организации.</p>

                <h2>Порядок пользования Сервисом «Рекуррентные платежи».</h2>
                <p>Начиная со дня погашения займа по Договору потребительского займа, в том числе оплаты суммы в счет иных дополнительных услуг с Банковской карты Клиента, которая им была привязана в процессе оформления заявки на заём по Договору потребительского займа в автоматическом порядке могут быть списаны денежные средства в размере суммы общей задолженности, суммы основного долга или суммы процентов, начисленных на дату списания в соответствии с Договором потребительского займа.</p>
                <p>Непосредственное списание денежных средств осуществляет Банк-эмитент. Запрос на списание денежных средств в Банк-эмитент передаёт Оператор в рамках заключённого с Займодавцем договора.</p>
                <p>Все расчёты с использованием Банковской карты, предусмотренные настоящим Соглашением, производятся в рублях Российской Федерации.</p>
                <p>Займодавец не хранит и не обрабатывает данные Банковских карт Клиентов, обеспечивая лишь направление запросов к Оператору для повторного проведения операции по Банковской карте Клиента.</p>
                <p>Займодавец ни при каких условиях не гарантирует возможность проведения операций по Банковской карте Клиента, оставляя разрешение данных вопросов за Оператором и Банком- эмитентом.</p>
                <p>Клиент гарантирует, что он является держателем Банковской карты, которую он привязал в процессе регистрации, осознанно, корректно и полностью вводил все требуемые реквизиты Банковской карты при активации (подключении) Сервиса «Рекуррентные платежи».</p>
                <p>При недостаточности на Банковской карте Клиента денежных средств для уплаты суммы общей задолженности, суммы основного долга или суммы начисленных процентов по Договору потребительского займа на дату списания денежных средств, Сервис «Рекуррентные платежи» автоматически посылает запрос на списание суммы общей задолженности, суммы основного долга или суммы начисленных процентов каждый последующий день до полного исполнения клиентом своих обязательств по договору займа.</p>

                <h2>Права и обязанности Сторон.</h2>
                <p>Займодавец обязуется предоставить Клиенту возможность активации (подключения) Сервиса «Рекуррентные платежи» для совершения Клиентом платежей по Договору потребительского займа и/или оплаты услуг.</p>
                <p>Займодавец имеет право вносить изменения в настоящее Соглашение, уведомив об этом Клиента в письменной форме, либо иным доступным способом, в том числе путём сообщения на электронную почту или телефон, указанные в Договоре потребительского займа, либо разместив внесенные изменения на сайте Организации не менее, чем за 5 рабочих дней до их вступления в силу. Изменения настоящего Соглашения считаются вступившими в силу, если клиент не уведомил Займодавца об обратном в течение 5 рабочих дней с даты извещения или опубликования изменений на сайте Организации.</p>
                <p>Займодавец не   несёт   ответственности   за   временную   неработоспособность   Сервиса «Рекуррентные платежи». В этом случае Клиент использует иные, согласованные с Займодавцем способы внесения средств для оплаты по Договору потребительского займа.</p>
                <p>В случае утраты/замены Клиентом Банковской карты, он обязан незамедлительно устно и в течение 3 (Трех) дней со дня утраты письменно известить об этом Займодавца с целью исключения реквизитов утраченной платёжной банковской карты и/или указания реквизитов новой карты. Полученное Займодавцем заявления Клиента об утрате платёжной банковской карты является основанием для приостановления операций по утраченной банковской карте.</p>
                <p>Клиент имеет право в любое время включить или отключить Сервис «Рекуррентные платежи» («Автоплатеж») в «Личном кабинете» на сайте Займодавца путем установки или снятия соответствующей галочки, в случае отсутствия технической возможности осуществить вышеперечисленные действия Клиент имеет возможность направить Обществу, а также лицу, действующему от его имени и (или) в его интересах, соответствующее уведомление через нотариуса или по почте заказным письмом с уведомлением о вручении или путем вручения под расписку Обществу, а также лицу, действующему от его имени и (или) в его интересах.</p>

                <h2>Срок действия соглашения, порядок изменения и расторжения соглашения.</h2>
                <p>Ответственность Займодавца перед Клиентом по настоящему Соглашению ограничивается суммой денежных средств, зачисленных с использованием Сервиса «Рекуррентные платежи» на счёт Займодавца для оплаты по Договору потребительского займа и/или услуги.</p>
                <p>Споры сторон, возникшие в связи с выполнением условий настоящего Соглашения, разрешаются в ходе взаимных консультаций и переговоров.</p>

                <h2>Прочие условия.</h2>
                <p>Права и обязанности, вытекающие из настоящего Соглашения, не могут быть переданы третьим лицам без письменного согласия сторон.</p>
                <p>Совершая действия по активации (подключению) Сервиса «Рекуррентные платежи», Клиент признает действия по автоматическому списанию денежных средств с его Банковской карты в пользу оплаты суммы основного долга и суммы начисленных процентов по Договору займа, на основании заранее данного согласия (акцепта), в соответствии с п.3 ст.438 ГК РФ, путем подписания данного соглашения.</p>

                <p>Настоящей подписью я подтверждаю присоединение к соглашению о регулярных (рекуррентных) платежах:</p>

                <div style="border: 1px solid #000000; padding: 10px;">Клиент: Ф.И.О.: {$lastname|escape} {$firstname|escape} {$patronymic|escape}<br />
                    Дата рождения: {$birthday}<br />
                    Паспорт серия номер: {$passport_serial|escape}, Выдан {$passport_issued|escape} {$passport_code|escape}, дата выдачи {$passport_date|date}<br />
                    Адрес регистрации: {$registration_address}<br />
                    АСП Клиента: {$asp}<br />
                    Дата получения: {$date|date:'d.m.Y'}<br />
                </div>
            </td>
        </tr>
    </tbody>
</table>