<div style="width: 50%;min-width: 300px; margin: 50px 0">
    <h2>Положение о проведении акции по стимулированию погашения задолженности</h2>
    <p><b>1. Общие положения</b></p>
    <p>1.1. Настоящее Положение определяет порядок и условия проведения акции по стимулированию погашения задолженности (далее — Акция).</p>
    <p>1.2. Организатором Акции является ООО МКК «Аквариус» (далее — Организатор).</p>
    <p>1.3. Участие в Акции является добровольным.</p>
    <p> <b>2. Сроки и территория проведения Акции</b></p>
    <p>2.1. Акция проводится с 9.12.2024 по 31.12.2024.</p>
    <p>2.3. Акция проводится на территории Российской Федерации.</p>
    <p><b>3. Условия участия в Акции</b> </p>
    <p>3.1. Участником Акции может стать клиент, имеющий задолженность по договору и зарегистрированный в личном кабинете на сайте mkkfinlab.ru.</p>
    <p>3.2. Организатор отправляет участникам персонализированное SMS-сообщение, в котором указаны:</p>
    • Ссылка на личный кабинет для совершения платежа.
    <p>3.3. Для получения вознаграждения клиент должен полностью погасить указанную  в личном кабинете задолженность по договору займа ООО МКК «Аквариус», используя:</p>
    • Баннер Финансовый доктор;
    • Кнопку «Оплатить полностью» в договоре ООО МКК «Аквариус».
    <p>3.4. Полное погашение договора ООО МКК «Аквариус» должно быть произведено в течение 24 часов с момента отправки SMS-сообщения.</p>
    <p><b>4. Порядок получения вознаграждения</b></p>
    <p>4.1. После фактического зачисления оплаты на счёт ООО МКК «Аквариус» клиенту предоставляется услуга Финансовый доктор, отображаемая в личном кабинете на сайте mkkfinlab.ru.</p>
    <p>5.3. Услуга Финансовый доктор не подлежит передаче, обмену или выплате в денежной форме.</p>
    <p>5.3. Бесплатный срок действия услуги Финансовый доктор составляет 20 дней с момента активации. Для продолжения использования услуги участнику необходимо самостоятельно приобрести её на сайте finansdoctor.ru</p>
    <p><b>5. Ограничения</b></p>
    <p>5.1. Услуга Финансовый доктор предоставляется только при соблюдении всех условий Акции.</p>
    <p>5.2. При оплате задолженности иным способом, не указанным в пункте 3.3, вознаграждение не предоставляется.</p>
    <p>5.3. В случае нарушения участником условий Акции Организатор оставляет за собой право отказать в предоставлении услуги Финансовый доктор.</p>
    <p><b>7. Ответственность Организатора</b></p>
    <p>7.1. Организатор оставляет за собой право вносить изменения в настоящее Положение без уведомления участников. Участники могут самостоятельно ознакомиться с актуальной версией положения на данной странице.</p>
</div>