{* Промокод Premier Pro *}
<style type="text/css">
    div {
        font-size: 16px;
        line-height: 1.5;
    }
    h2 {
        font-size: 24px;
        font-weight: bold;
        margin-bottom: 20px;
    }
    p {
        margin-bottom: 10px;
    }
    ul {
        margin-bottom: 10px;
    }
    ul li {
        list-style-type: disc;
        margin-left: 20px;
    }
    b {
        font-weight: bold;
    }
    .promo_text_block {
        width: 60%;
        margin: 30px auto;
        background: #fff;
        padding: 20px;
        box-shadow: 5px 5px 20px rgba(0, 0, 0, .7);
    }
</style>
<div class="promo_text_block">
    <h2>Положение о проведении акции по стимулированию погашения задолженности</h2>
    <p><b>1. Общие положения</b></p>
    <p>1.1. Настоящее Положение определяет порядок и условия проведения акции по стимулированию погашения задолженности (далее — Акция).</p>
    <p>1.2. Организатором Акции является ООО МКК «Аквариус» юридический адрес: 125167, город Москва, Ленинградский пр-кт, д. 50, помещ. 4п; ИНН/КПП: 9714011290/ 771401001; ОГРН: 1237700365506 от 24.05.2023 г. (далее – организатор Акции, Общество).</p>
    <p>1.3. Участниками Акции (далее — «Участник», «Клиент») являются Заёмщики Общества, имеющие не менее одного займа в ООО МКК «Аквариус» и оформившие в период с 01.02.2024 г. по 20.01.2025 г. займ с фактическим сроком пользования не менее 5-ти дней.</p>
    <p>1.4. Заёмщик: физическое лицо, планирующее заключившее с Займодавцем Договор потребительского займа с целью получения денежных средств в качестве займа;</p>
    <p>1.5. Акция: предоставление организатором Акции в адрес участника Акции в виде вознаграждения промокода сервиса «Premier» (Общество с ограниченной ответственностью «ПРЕМЬЕР», ОГРН 1197746708917, ИНН: 9702011190) для пользования сервисом «Premier» в течение 30 (тридцати) дней с момента активации промокода в сервисе «Premier», при соблюдении Участником определённых условий.</p>
    <p>1.6. Участие в Акции является добровольным.</p>

    <p><b>2. Сроки и территория проведения Акции</b></p>
    <p>2.1. Акция проводится с 20.01.2025 года по 28.02.2025 года.</p>
    <p>2.2. Промокоды, предоставляемые в рамках Акции, действуют 30 дней с момента активации.</p>
    <p>2.3. Срок активации промокода после погашения задолженности до 01.03.2025.</p>
    <p>2.4. Акция проводится на территории Российской Федерации.</p>

    <p><b>3. Условия участия в Акции</b></p>
    <p>3.1. Участником Акции может стать Клиент, имеющий просроченную задолженность по договору займа с ООО МКК «Аквариус» и получивший персонализированное SMS-предложение об участии в Акции.</p>
    <p>3.2. Организатор отправляет участникам персонализированное SMS-сообщение, в котором указаны:</p>
    <ul>
        <li>Договор, подлежащий полному погашению;</li>
        <li>Ссылка на личный кабинет (ЛК) для совершения платежа.</li>
    </ul>
    <p>3.3. Для получения вознаграждения клиент должен полностью погасить указанную задолженность по договору займа ООО МКК «Аквариус» через ЛК, используя:</p>
    <ul>
        <li>Баннер «Кинотеатр Premier»;</li>
        <li>Кнопку «Погасить заём полностью».</li>
    </ul>
    <p>3.4. Полное погашение задолженности должно быть произведено до конца дня, указанного в SMS-сообщении.</p>
    <p>3.5. Погашение другими способами не указанными в настоящем Положении является нарушением условий Акции.</p>
    <p>3.6. Организатор Акции имеет право в одностороннем порядке отказать участнику Акции в предоставлении Акции.</p>

    <p><b>4. Порядок получения вознаграждения (проведения Акции)</b></p>
    <p>4.1. После фактического зачисления оплаты на счёт ООО МКК «Аквариус», при способе оплаты через Личный кабинет, Клиенту предоставляется промокод на месяц бесплатной подписки на онлайн-кинотеатр Premier. Промокод отображается в Личном кабинете.</p>
    <p>4.2. Промокод активируется на имя участника, срок его активации до 15.02.2025.</p>
    <p>4.3. Промокод не подлежит передаче, обмену или выплате в денежной форме.</p>

    <p><b>5. Ограничения</b></p>
    <p>5.1. Промокод предоставляется только при соблюдении всех условий Акции.</p>
    <p>5.2. При оплате задолженности иным способом, не указанным в пункте 3.3, вознаграждение в виде предоставления промокода не предоставляется.</p>
    <p>5.3. В случае нарушения участником условий Акции Организатор оставляет за собой право отказать в предоставлении промокода.</p>

    <p><b>6. Ответственность Организатора</b></p>
    <p>6.1. Организатор оставляет за собой право вносить изменения в настоящее Положение с уведомлением участников.</p>
    <p>6.2. Организатор не несет ответственности за технические сбои, которые могут помешать участнику выполнить условия Акции.</p>

    <p><b>7. Дополнительные условия</b></p>
    <p>7.1. Общее количество призовых промокодов, предоставляемых организатором Акции, зависит от общего количества участников Акции за проводимый период Акции.</p>
    <p>7.2. Организатор Акции вправе изменять сроки (период) проведения Акции и иные условия проведения Акции (в той мере, в которой это допускается действующим законодательством Российской Федерации), а также остановить Акцию в любое время. Информация о сроках, правилах участия в Акции публикуется на официальном сайте организатора Акции в информационно-телекоммуникационной сети «Интернет» по адресу <a href="https://www.boostra.ru/">https://www.boostra.ru/</a></p>
    <p>7.3. Акция не является лотереей либо иной, основанной на риске, игрой.</p>
    <p>7.4. За участие в Акции организатором Акции с Участника не взимается какая-либо дополнительная плата.</p>
    <p>7.5. В случае, если по окончании Акции организатор Акции выявит нарушения в действиях Участника Акции, либо появятся лица, оспаривающие правомерность действий какого-либо Участника, организатор Акции вправе потребовать у такого Участника предоставления доказательств соблюдения настоящего Положения, а в случае отсутствия таковых — аннулировать действие Акции применительно к данному участнику Акции.</p>
    <p>7.6. Организатор Акции вправе отказать Заёмщику в участии в Акции, если Заёмщик не отвечает требованиям, предъявляемым настоящим Положением к участникам Акции.</p>
    <p>7.7. Участие в Акции не влечёт за собой возникновение у её Участников дохода.</p>
    <p>7.8. В случае возникновения спорной ситуации организатор Акции руководствуется собственными данными.</p>
    <p>7.9. Факт участия в Акции означает ознакомление и полное согласие её Участников с настоящим Положением. Ознакомиться с Положением об условиях проведения Акции можно на официальном сайте организатора Акции в информационно-телекоммуникационной сети «Интернет» по адресу <a href="https://www.boostra.ru/">https://www.boostra.ru/</a> в любое время.</p>
</div>